<?xml version="1.0" encoding="utf-8"?>
<packages>
	<package id="steam" version="2.10.91.91221129"/>
	<package id="vscode" version="1.80.1"/>
	<package id="git" version="2.41.0"/>
	<package id="jetbrainstoolbox" version="1.28.1.15219"/>
	<package id="flutter" version="3.10.1"/>
	<package id="spotify" version="1.2.16.947"/>
	<package id="visualstudio2022community" version="117.6.3.0"/>
	<package id="powertoys" version="0.71.0"/>
	<package id="unity-hub" version="3.5.0"/>
	<package id="powershell-core" version="7.3.6"/>
	<package id="epicgameslauncher" version="1.3.51.0"/>
	<package id="discord.install" version="1.0.9005"/>
	<package id="python" version="3.11.4"/>
	<package id="nodejs" version="20.5.0"/>
	<package id="notion" version="2.0.49"/>
	<package id="amd-ryzen-chipset" version="2023.5.23"/>
	<package id="bitwarden" version="2023.7.0"/>
	<package id="chromium" version="115.0.5790.99"/>
	<package id="telegram" version="4.8.3"/>
	<package id="whatsapp" version="2.2325.3"/>
	<package id="7zip" version="23.1.0"/>
	<package id="notepadplusplus.install" version="8.5.4"/>
	<package id="vlc" version="3.0.18"/>
	<package id="krita" version="5.1.5"/>
	<package id="neovim" version="0.9.1.20230531"/>
</packages>